/* User demands a papaya */
"Gimme a papaya!" = "¡Dame una papaya!";

/* Regretfulness */
"How sad." = "Que lástima. ";

/* Offering the user papayas */
"I love papayas! Would you like some?" = "¡A mi me gusta las papayas! ¿Quiere una papaya?";

/* Translate 'example' only */
"LocalizedString() example" = "Ejemplo de LocalizedString()";

/* No papayas. */
"NoPapayas" = "papayas";

/* Multiple papayas. */
"PluralPapayas" = "papayas";

/* One papaya */
"SingularPapaya" = "papaya";

/* Joy */
"You are very fortunate!" = "¡Que suerte! ";

/* Papaya possession */
"You have %d %@. %@" = "%3$@Usted tiene %1$d %2$@.";

